tap "nicoverbruggen/homebrew-cask"

brew 'tmux'
brew 'nvim'
brew 'fish'
brew 'fzf'
brew 'neofetch'
brew 'node'
brew 'php'
brew 'composer'
brew "lazygit"
brew "stow"
brew "pass"
brew "gpg"
brew "gpg2"
brew "pinentry-mac"
brew "ripgrep"
brew "gh"
brew "diff-so-fancy"

cask "flutter"
cask "phpmon"
